Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/finnmarkskommisjonens-foerste-rapport.html.tmx
Source language: nob
Languages: sme

source: Finnmarkskommisjonens første rapport / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Finnmárkkukommišuvnna vuosttaš raporta / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Finnmarkskommisjonens første rapport
sme: Finnmárkkukommišuvnna vuosttaš raporta

source: 20. mars 2012
sme: 20. Njukčamánnu 2012

source: - Det er en ny viktig milepæl i arbeidet med anerkjennelsen av land- og ressursrettigheter i Finnmark når Finnmarkskommisjonen i dag kommer med sin første rapport med konklusjoner om bruks- og eierrettigheter, sier sametingspresident Egil Olli.
sme: - Dat go Finnmárkkukommišuvdna odne buktá vuosttaš raportta mas leat konklušuvnnat geavahan- ja eaiggátvuođavuoigatvuođaid birra, lea fas okta deaŧalaš lávki Finnmárkku eana- ja resursavuoigatvuođaid dohkkeheamis , dadjá Sámedikki presideanta Egil Olli.

source: Finnmarkskommisjonen utreder etter finnmarksloven bruks- og eierrettigheter på all grunn Finnmarkseiendommen styrer og forvalter.
sme: Finnmárkkukommišuvdna čielggada Finnmárkkulága mielde geavahan- ja eaiggátvuoigatvuođaid buot eatnamiin maid Finnmárkkuopmodat stivre ja hálddaša.

source: Finnmarkskommisjonen bestemmer selv hvilke felt den skal utrede og rekkefølgen av dem. Det første feltet det i dag er kommet en rapport med konklusjon om er Sternøya/Seiland.
sme: Finnmárkkukommišuvdna mearrida ieš makkár guovlluid čielggada ja guđe vuoru mielde. Odne ilbmá vuosttaš raporta Stierdná/Sievjju guovllu birra konklušuvnnaiguin.

source: - Kartlegging og fastsetting av bruks- og eierrettigheter er en ny erfaring for oss i Finnmark.
sme: - Geavahan- ja eaiggátvuoigatvuođaid kárten ja nannen lea ođđa vásihus midjiide Finnmárkkus.

source: Jeg er derfor opptatt av at berørte parter og andre nå bruker nødvendig tid på å sette seg inn i kommisjonens vurderinger og konklusjoner, og at vi framover viser forståelse og respekt for oppfølgingen av rapporten kan være krevende for mange parter, uttaler Olli.
sme: Danne lea munnje deaŧalaš ahte guoskevaš bealit ja earát dál geavahit dárbbašlaš áiggi geahčadit kommišuvnna árvvoštallamiid ja konklušuvnnaid, ja ahte mii áiggis ovddas guvlui čájehit áddejumi dasa ahte raportta čuovvoleapmi sáhttá leat hui lossat ollu beliide, cealká Olli.

source: Finnmarkskommisjonens rapport og konklusjoner er en del av en rettprosess, der den kan godtas av berørte parter eller ikke.
sme: Finnmárkkukommišuvnna raporta ja konklušuvnnat leat okta oassi riekteproseassas, maid guoskevaš bealit juogo dohkkehit dahje hilgot.

source: Er partene uenig om konklusjonene, kan Finnmarkskommisjonen mekle mellom dem, og saken kan bringes inn for utmarskdomstolen innen ett og et halvt år etter at rapporten er avgitt.
sme: Jos bealit eai nagot soahpat, de sáhttá Finnmárkkukommišuvdna soabahallat guoskevaš beliid gaskka, ja ášši sáhttá biddjojuvvot meahcceduopmostuolu ovdii beannot jagi maŋŋá raportta almmuheami rájes.

source: - I og med at kommisjonens rapport er en del av en rettsprosess vil det ikke være riktig fra politisk hold å kommentere konklusjonene.
sme: - Danne go kommišuvnna raporta lea oassi riekteproseassas, ii leat riekta politihkalaš dásis buktit mearkkašumiid konklušuvnnaide.

source: For den fortsatte framdriften til kommisjonen er det viktig å minne om at deres arbeid gjøres på grunnlag av en lov det var brei politisk enighet om i Stortinget og Fylkestinget i Finnmark, samt et enstemmig Sametinget, avslutter sametingspresident Egil Olli.
sme: Kommišuvnna viidáseappot barggu geažil lea deaŧalaš muittuhit ahte dan bargu dahkkojuvvo lága vuođul masa lei viiddis politihkalaš doarjja Stuorradikkis ja Finnmárkku fylkkadikkis, ja ovttajienalaš Sámedikkis, dadjá Sámedikki presideanta Egil Olli loahpas.

source: Kontaktperson:
sme: Oktavuođaolmmoš:

source: President Egil Olli , tlf. 900 26 880
sme: Presideanta Egil Olli , tlf. 900 26 880
